<sos>
<unk>
<eos>
,
的
。
是
和
在
、
了
中国
一
“
”
对
发展
不
中
两
国
个
这
有
要
与
美国
经济
说
他
也
上
关系
问题
国家
将
为
台湾
新
年
就
人民
我们
各
政府
‘
’
工作
大
合作
重要
都
还
次
社会
:
以
地
能
表示
建设
会
党
进行
多
国际
人
世界
并
来
而
美
但
地区
到
从
种
已
三
等
方面
政策
全
加强
政治
和平
日
企业
此
月
代表
后
我国
更
会议
下
实现
江泽民
把
指出
组织
改革
日本
必须
世纪
岸
历史
统一
着
时
认为
我
向
双方
没有
共同
其
技术
教育
稳定
市场
原则
军事
友好
支持
进一步
思想
他们
一些
最
好
(
使
要求
民族
所
战略
访问
强调
有关
努力
之
继续
记者
解决
领导
坚持
《
》
安全
已经
应
项
领导人
活动
不断
提出
可以
自己
北京
同
利益
希望
总统
影响
基础
干部
计划
主席
？
同时
这个
)
社会主义
目前
取得
很
通过
作为
今年
积极
又
中央
于
管理
提高
高
这些
举行
建立
今天
情况
领域
及
制度
祖国
本
才
大陆
法轮功
根本
可
人权
导弹
成为
环境
主要
作用
推动
香港
实施
当局
开发
布什
贸易
部门
由
维护
发生
重视
如果
以来
西部
战争
现在
作出
被
增长
促进
俄
去年
需要
扩大
第一
法律
形势
文化
信息
前
位
充分
现代化
重大
精神
正
措施
得
可能
提供
保持
之间
具有
反对
条件
华
任务
调整
朝鲜
武器
研究
只
因此
五
系统
开放
全面
基本
联合国
任何
决定
科学
西藏
内
人员
再
科技
采取
级
力量
看
军队
群众
名
投资
据
交流
俄罗斯
得到
意见
部分
事业
能力
开展
给
中共
台独
条
一定
立场
访
了解
公司
用
该
监督
金融
过
完全
存在
几
事实
许多
资源
目标
外交
李鹏
中方
只有
利用
经贸
谈判
十分
曾
但是
人大
体制
事件
包括
这样
实践
结构
应该
开始
民主
规定
处理
行动
斗争
创新
出现
成功
加入
进入
理论
当前
未来
保障
主权
加快
发挥
中华
台
水平
良好
作
期间
人士
讲话
3
生产
学习
改善
联合
高度
人们
其他
它
保护
未
对话
财政
亚洲
意义
严重
总理
分裂
机关
变化
关于
或
出
小
部队
元
机构
深入
讲
届
表明
参加
由于
亿
地位
国防
认识
增加
做
作战
势力
邪教
应当
不仅
发表
农业
人才
对于
推进
同志
事
仍
工程
进程
生活
直接
会谈
正确
今后
责任
朱镕基
近
每
之一
克林顿
却
官员
不同
新闻
欢迎
一直
美方
起
坚决
带来
成果
更加
去
大会
则
农村
友谊
至
国内
始终
以及
态度
接受
国有
而且
落实
时期
朝
正在
关键
报道
产业
电
贯彻
随着
二
贡献
人类
报告
装备
10
看到
巨大
4
十五
手段
共产党
会见
过去
重点
相互
为了
天
有效
长期
内容
传统
因为
制定
委员会
中心
条约
时间
领土
时代
甚至
地方
过程
特别是
农民
部署
方式
陈水扁
一切
共识
方针
符合
让
资金
所谓
阶段
结束
能够
产生
准备
依法
印度
完善
进步
挑战
防御
专家
受到
保证
实际
创造
质量
竞争
国民
协议
服务
美军
其中
会晤
第二
比
经营
网络
认真
李登辉
广大
原因
面临
马克思主义
经验
行为
深刻
上海
国务院
打击
nmd
发展中
第三
制
对外
美元
参与
承认
成立
全球化
完成
根据
因素
非常
主张
方向
素质
达成
平等
修改
全球
之后
有利于
宣传
双边
交换
增强
相信
形成
出席
机遇
7
执行
形式
关注
如
搞
什么
强烈
组成
知识
所有
6
犯罪
问
机制
四
使用
愿
首脑
江
分子
委员
亚酞
单位
广泛
非
如何
现实
5
表现
是否
体现
称
越
20
改变
代表团
受
你
面对
无
明确
想
公开
实行
朱
建议
出口
力度
造成
新华社
首先
经过
达到
里
交往
飞机
中东
既
达
切实
深化
感到
近年
起来
伙伴
局势
困难
自
普京
最终
现代
此外
她
感谢
较
适应
核心
明显
注意
结合
钱其琛
议会
团结
先进
家
结果
事务
证明
部长
来自
权利
西方
正式
胡锦涛
进展
快速
8
尊重
英国
打
召开
越来越
健康
常委会
委员长
承诺
给予
集团
宣布
加大
趋势
省
民众
首
建交
繁荣
然而
接触
极
虽然
共
大量
另
合理
成员
谈
收入
同胞
范围
指导
城市
具体
介绍
引起
报
宗教
愿意
革命
间
如此
按照
驻
目的
占
威胁
令
集中
选择
特点
媒体
韩国
全体
世贸
！
特别
万
关心
不少
优势
持续
行政
金字旁容)基
做好
普遍
因
还是
基层
最高
真正
反
难以
独立
不过
海峡
一贯
冷战
只要
半岛
欧洲
演习
系列
说明
外资
最近
上述
场
必要
军
大学
政协
成
高兴
批
势头
文明
年代
高层
预算
再次
欧
运用
三通
比较
电子
体系
顺利
2
培养
总
外
限制
外国
并不
走
基地
那
允许
道路
危机
个人
李洪志
回答
发达
程度
标准
1
状况
党委
早
履行
均
少数
wto
尽管
全国
投入
干涉
水
舆论
理解
周年
现象
海军
澳门
突出
银行
负责
重申
方
;
意识
欧盟
走向
外交部
逐步
破坏
规模
考虑
深
综合
帮助
项目
行
必然
解放
总书记
———
点
批评
邀请
对抗
有些
一样
讨论
评价
矛盾
外长
产品
愿望
以上
安理会
前提
50
生产力
腐败
增进
老
新疆
复杂
很多
推行
件
入世
国民党
大力
分别
调查
论坛
21
巴
粮食
分析
至今
国会
事情
重
经历
规划
邓小平
请
看法
正常
1999
必
在内
2000
人口
当然
我军
决策
前进
伟大
抓好
即
段
整体
南
9
此间
伊拉克
难
秩序
唐家璇
集体
王伟
经
代
相关
以色列
12
下午
审议
最后
第四
前景
下去
减少
共和国
工业
来说
冲突
以后
从事
训练
巴勒斯坦
·
成就
办法
上午
充满
坚定
文章
做法
法院
巩固
八
就业
成效
发言人
在于
速度
整个
虽
需求
内政
相当
发言
印
空间
互利
无法
飞行
古巴
损害
设施
人民币
予以
特色
双
缺乏
探索
九
空军
公安
自由
话
统计
一致
民进党
改进
改造
便
热烈
严格
获得
十
处
赞赏
发现
同意
满意
.
热情
签署
快
超过
恢复
北约
侵略
完整
失败
生命
站
农产品
日益
你们
靠
资本
出来
自身
低
采访
透露
分歧
当今
向前
规范
亲切
效益
放弃
仍然
遵守
主题
路线
制造
声明
批准
联系
检查
选举
负责人
拥有
重新
确保
北
信任
怎样
层次
军售
政党
首相
抓住
鲍威尔
岁
差距
机会
立即
压力
伊朗
迅速
绝对
据悉
当
职能
一再
呼吁
演练
风险
奋斗
反映
队伍
有的
转变
历来
作风
宪法
职责
步
安排
呢
问候
小组
依靠
考察
密切
观念
提案
本质
强大
各自
来到
针对
绝
侦察
华人
告诉
突破
厦门
中国人
底
生态
行业
公布
方法
资产
肯定
某
开
约
确定
即将
局面
机场
协调
相应
海外
谈到
权力
反华
贫困
以下
同样
性质
霸权主义
阶级
党员
追求
执政
搞好
司法
回归
几乎
像
连
手
论
客观
反应
政权
案件
强
制裁
成员国
消息
尽快
青少年
副总理
指挥
武力
义务
仅
消除
草案
法制
实力
座谈会
丰富
导致
书记
协商
言
这里
谁
不满
李岚清
展开
法
所以
防止
避免
控制
清醒
持
初
培训
商业
转达
100
课题
违反
侵犯
九五
标志
大业
圆满
违法
当时
尚
涉及
危险
显示
韩
属于
值得
核武器
议员
按
国外
取消
特殊
学校
市
财产
国务卿
伊
背景
主持
强化
举措
科研
磋商
消费
规则
有所
总体
那么
无疑
冲击
副主席
决心
诚意
——
紧张
竞争力
决议
各界
将来
族
经常
法规
能源
自主
协定
上台
途径
举
奉行
六
当地
工资
知道
德国
祝贺
确实
做出
赢得
大战
说法
非洲
全部
激烈
反导
拒绝
区域
官兵
发射
武装
半
种种
平均
刚刚
前途
飞行员
规律
攻击
多数
业务
电视
动员
家庭
制约
能否
先进性
潜艇
具备
时候
振兴
转向
禁止
依照
有利
那些
初步
谋求
商务
元首
开拓
企图
留下
近日
彼此
某些
遇到
【
】
华侨
高级
抓
动力
明年
卫星
购买
/
妥善
亚
撞机
居民
变
行径
属
成绩
错误
非法
朱邦造
吗
抵达
土地
负担
长远
角度
出售
所在
40
观点
模式
自然
价值
长
尉健行
内地
那样
需
步伐
平衡
健全
不管
大局
把握
有力
不懈
重要性
意味
尤其是
内部
没
朋友
事故
沿海
当选
致力于
竞选
美国人
研制
类
一旦
危害
睦邻
巴基斯坦
县
国防部
英
吕秀莲
大使
议长
真
十月
一行
先生
战线
亦
宏观
期待
六月
对方
夫人
担心
历史性
见
酞空
除了
右翼
日前
胜利
发行
停止
16
支
大家
指
感情
15
引导
千
计算机
毛泽东
遭到
昨天
图谋
决
公报
掌握
早日
及时
承担
构成
除
成本
立法
物质
国债
全会
战略性
思维
做到
暴力
一道
紧密
至于
设备
放
治理
信心
之中
衷心
京
招待会
维持
程序
处于
严峻
警惕
番
清楚
思路
空中
台商
1997
落后
面向
区
举办
网
航天
1998
支付
传媒
教训
参观
表达
中外
运行
互访
中亚
公正
赴
当年
选拔
总结
唯一
保险
显然
迟浩田
本人
华盛顿
防空
求
11
自治区
活力
会计
条例
任
加剧
马
互联网
更为
奠定
痴迷者
遏制
品种
轮
优惠
信念
军备
就职
消极
税收
障碍
争取
军区
战术
文件
左右
价格
－
理想
主动
期
权益
提升
乃至
无论
怎么
省委
保卫
李瑞环
原来
来访
离开
编制
广阔
运作
议案
道德
特区
呈现
连续
遭受
达赖
职工
只是
台海
议题
党派
贷款
谈话
大选
公里
优秀
直
今日
拦截
侦察机
者
究竟
知
引发
信息化
分配
联盟
公约
情报
前往
院校
采用
章启月
学者
分
上市
主导
克服
报导
台北
酞平洋
专项
代价
二十一
依然
领空
合法
与会
自焚
严打
悠久
潜力
敌人
另外
相对
应用
广东
毒品
引进
跟
抗议
何
人道主义
人事
分割
港
硬
二月
协助
防范
资料
?
往往
严肃
年度
住
彻底
24
解释
常委
容
委员们
研讨会
协作
相
指标
有限
军方
祝愿
意志
艰苦
随后
反腐败
起到
交
方案
下来
围绕
年轻
部
显着
变革
损失
时刻
紧迫
若
审计
暴露
强硬
一般
公民
先
曾经
似乎
当天
交通
跨国
官方
工人
阁下
设立
或者
信仰
付出
答
富裕
对待
满足
──
高等
视为
为主
裁军
从来
民间
协会
一系列
台阶
配合
不久
法国
若干
负有
试验
奥运会
干
隆重
布希
面前
对付
听
专利
远
下降
享受
学生
典型
股票
发出
型
奥尔布赖特
后果
思考
哪些
推向
评论
干扰
权威
其它
白皮书
舰队
进口
些
动摇
办公室
至关
劳动
神圣
接待
七
谴责
上升
内需
总值
解放军
霸道
民事
财务
辉煌
宝贵
加深
其次
股
人心
拖延
失业
状态
它们
框架
国际法
户
通报
看待
岛
倍
27
孙玉玺
伤亡
前所未有
为什么
境内
身
生存
迎接
新型
实际上
现状
纷纷
回应
言论
五月
摆脱
真实
和解
打破
战机
工业化
青年
缺
运动
频繁
回避
找到
海协
边界
演说
潮流
失去
您
调控
仪式
培育
众所周知
石油
一点
朝韩
越南
七月
谢长廷
高雄
牺牲
枚
龙永图
出发
印尼
的话
父母
军用
民主党
智利
东西
印象
新加坡
东盟
经合
2001
架
教科书
七一
换
设计
反复
检验
通信
别人
核
外来
特征
尊严
担任
部长级
担忧
办
干预
形态
空袭
愤慨
待遇
鼓励
深圳
且
刺激
竞赛
网站
温家宝
历程
收支
办理
建设性
18
总之
公共
成长
钱
外贸
澳
战斗
汇率
套
考验
价值观
回到
鼓吹
之际
妇女
原
高于
恐怕
台湾岛
政治局
海南
优先
阐述
外商
破产
资本主义
缓解
扶贫
位置
巡航
赤字
号
构想
防护
见面
报纸
逐渐
旧
优良
否认
远远
气氛
脱困
货币
精力
相反
大胆
路
1995
共和党
道理
其实
如今
大批
成熟
互信
艘
科索沃
从而
工作者
教师
民营
泰
纲领
大规模
张
\
迄今
明白
加紧
多极化
组建
言行
末
表述
战场
军国主义
走私
审批
依据
写
毫
标题
几十
莫斯科
负面
难度
专业
金正日
电脑
正常化
预料
电话
永远
高原
现场
叙
二十
八十
阿拉伯
儿子
形象
客人
主体
市长
城镇
名义
证券
新党
走上
体育
派
突然
战
国力
领袖
句
行使
联邦
封建
小康
纪念
整治
示威
上任
参拜
多边
使得
智慧
车
打开
出版
爱国
字
一九九九年
审理
法案
指示
昨日
变成
敏感
凝聚力
海关
场所
职务
效果
开幕
战法
白宫
论述
执法
地下
大约
话题
专门
脱离
离
高新
活跃
受益
注重
布莱尔
预计
接近
相比
深远
世界观
法治
任命
国土
儿童
节目
小时
参议院
修正案
赋予
委托
提前
派出
严厉
使命
坚强
坚信
纳入
福建
尽
最大
北京市
减轻
事项
显得
案
适当
效率
待
争端
着重
纪律
随时
赞成
具
pntr
大门
统
出于
命令
东南
亏损
基金
忘记
促
迎来
庆祝
全民
复兴
恶化
常
电信
之前
学科
弹道
往来
防卫
大大
经费
补充
即使
模拟
吨
近来
首要
策略
并没有
认同
境外
80
党校
中巴
数十
震惊
有益
主流
民意
缓和
垄断
本来
面积
强权
命运
近期
手续
容易
内涵
23
当代
总是
政治家
声称
1996
角色
发布会
维和
22
灾害
签订
老一辈
加以
国家主席
探讨
叙利亚
宣言
商谈
援助
导航
不利
坚定不移
自律
对策
继承
防务
分钟
团体
最新
30
邻邦
警示
上半年
老挝
90
主管
等于
靖国神社
律师
人物
日方
三峡
常任
步骤
合资
企业家
动向
信托
合同
死
东亚
拥护
北戴河
时机
纲要
公示
军机
广场
工具
捍卫
与会者
看看
距离
观察
…
终于
发
周
妻子
权
吸引
庞大
相继
材料
对手
先后
起码
轨道
可行
实效
总额
战斗力
出去
篇
数字
副部长
打赢
教授
请求
承受
配置
歪曲
争
尤其
一下
比重
大中型
上来
500
支柱
有机
三月
科学院
定
中西部
哲学
共同点
哪
享有
至少
虚拟
俄方
第九
赢
浙江
深深
迫切
团
张万年
态势
艰巨
采购
紧缩
现有
比例
答应
退耕
评估
保护主义
藏
发扬
亲自
到来
军费
此后
乱
遵循
通讯社
极端
策划
旅游业
什么样
悲剧
商品
开辟
熟悉
军委
文
控股
大幅
26
院
淘汰
赞同
效应
南方
为期
极为
让步
同盟
泰国
不得不
战区
鲜明
投票
信赖
补贴
足够
时报
办事
上下
优化
世人
矿产
事关
全局
边境
边
大部分
吴邦国
出访
不足
借鉴
四月
乡镇
带动
退出
定位
自动化
平时
分析家
那里
实质
阿拉法特
正义
心
确立
灾难
尝试
无赖
份
学员
一月
仅仅
模范
崇高
之所以
公平
短期
感
文学
山东
跨越
理由
推广
严正
交涉
广播
寻求
十一月
大多数
坐
局部
善意
波折
回
进
天安门
北方
军控
东京
常规
31
随
金大中
内阁
旅游
周边
扎实
人均
花
软件
移民
全球性
工商界
战时
军官
高校
源远流长
娱乐
陆军
修订
首都
瑞士
相连
意大利
亚美尼亚
支出
渠道
互相
宣称
访问团
不但
眼睛
八国
私营
朱亚衍
阻挠
白
得以
指责
全军
驱逐舰
须
一起
可能性
关岛
理事国
国情
制造业
有助于
妥协
阿富汗
连战
坚实
吸收
减税
和谈
绝大多数
展览
航母
声
实质性
煤矿
盟国
团伙
时事
舰艇
军人
搜寻
间谍
小泉
学说
动用
流通
200
南非
财富
行政区
港口
一九九二年
较为
劳动力
判处
携手
贩毒
廉洁
投资者
诸多
固定
收到
墨西哥
廉政
班子
两国论
第十
前夕
光荣
警方
故意
交替
日趋
公然
百分点
无限期
下半年
深思
起草
骨干
积极性
创造性
议程
地理
东部
﹪
60
身上
产物
既然
找
要素
二十多
治国
有序
面貌
好处
各位
总量
独特
细致
怀诚
电力
摆
团长
南亚
辩证
推出
简单
基本法
分裂主义
测试
开支
可持续
刑事
社会化
启动
牢牢
作品
预防
排除
审查
削弱
循环
收费
疑虑
持久
别
丧失
由衷
之上
足以
宗旨
李远哲
菲律宾
无论是
强劲
医院
旗帜
喜欢
非但
反而
清晰
自觉
限度
紧迫感
加
别国
释放
拓展
数量
自行
汽车
总部
格局
不良
曾庆红
二十日
出路
子孙
轰炸
诞生
短暂
形式主义
转让
信息战
南北
相似
以往
荣幸
南斯拉夫
遗憾
忽视
逐年
回升
闹剧
类似
福建省
很大
成克杰
为何
申请
身份
陪同
倡议
污染
敬意
关闭
国企
自我
积累
监管
抵御
无产
向上
过来
主任
爱国主义
自杀
情绪
阵地
模糊
检察
提问
岗位
以为
九月
发放
性能
应对
共处
意愿
激励
卡斯特罗
率领
百
海基会
契机
题
耶路撒冷
加速
中新社
普通
晚间
怕
五十
幕
咨询
到达
抓获
务实
使馆
海湾
沟通
大使馆
根
提倡
真诚
环节
道歉
纠正
政局
监视
火力战
山水
互动
届时
乌
星球
恐怖
特大
一半
预警
结论
消失
兴趣
差异
统治
职位
变得
蓬勃
图
加拿大
练习者
实
致使
普及
炮兵
大多
海域
借
颇
看来
稳步
宗教界
天主教
读者
够
展现
实验室
富有
沈国放
解除
金额
纽约
备受
吴仪
爱
吃
铁路
准则
邻国
柬
瓦杰帕伊
税费
游行
授予
汇报
实事求是
婚姻法
二十八日
乌拉圭
退税
柬埔寨
混乱
勾结
工会
宏伟
环保
初期
拉姆斯菲尔德
互惠
计委
马耳他
萨达姆
议定书
战斗机
申奥
安置
美机
陵水
股东
应有
象
公务员
火箭
黎巴嫩
高效
节水
得益于
日报
筹集
罪
防
提法
确切
破获
少
袭击
线
处分
通道
典礼
足
调节
石广生
可望
通知
南海
广州
赞扬
替代
十七日
杨洁篪
前来
难题
产量
曲折
个别
数据
公斤
13
拒
出台
供
抉择
罗干
第七
调动
增长率
生育
布局
衡量
一如既往
轿车
参议员
层
国界
复杂性
定期
提请
叶选平
常务
抛出
妄图
翻天覆地
精心
兼并
供应
通货
三十
陕西
引向
多样化
降低
关税
兄弟
难得
缩小
声音
充实
期望
老百姓
易
更新
党政
通
办好
连日来
阻碍
放松
纯
极力
游戏
化解
债务
居
下岗
考量
紧急
基金会
台资
敢
院士
秘密
共享
不安
拉
多少
试点
研讨
第二十
乐观
25
逻辑
兵力
研究所
人人
镇
公路
支援
累计
歪理邪说
存款
后来
私人
持有
必要性
看出
前列
陈
姿态
沙特阿拉伯
巴拉克
率先
争论
鉴于
事物
轻
一体化
四日
难道
富强
就任
费用
起点
主办
树立
开端
驻华
样式
于是
预言
造福
商定
漫长
所有制
业绩
周围
17
季度
普遍性
遭
顽固
散布
世
相同
核裁军
指明
短
修炼
借口
营造
八月
大连
大型
经常性
练
获
予
艺术
再度
多么
顾问
扮演
派遣
准入
埃及
撤军
副
到底
提
否则
节约
带
透过
分工
本报讯
扬言
心理
欲
巴西
失
贸易额
预见
革命家
这么
总统府
福州
平静
度
领会
14
警告
急
民用
推
认证
渗透
新兴
互
关头
带有
演讲
与否
专题
正面
书面
趋于
职业
传播
之外
任期
剥削
记录
告别
阿
永久
珍视
转移
城市化
平息
政界
发扬光大
发布
29
非正式
中旬
行之有效
工商
财经
死亡
城乡
弘扬
乌克兰
哈
海上
愉快
查处
处罚
奖
出任
信号
概括
马克思
忠实
逆转
四十
朱总理
本着
促使
登陆
深厚
参选
公安部
拿出
争议
峰会
国王
董建华
军舰
疑问
司令部
宪章
基于
从此
防空兵
救助
子女
沪
法定
大势所趋
黑
看好
基本上
觉得
第
保留
民主化
公众
冷静
此前
安南
相辅相成
倡导
年底
桥梁
警察
独立自主
良性
白俄罗斯
座谈
合力
阻挡
出动
增多
听取
致
通讯
伴随
全方位
沿着
信
里程碑
李肇星
身边
合成
同志们
理性
在野
地球
官僚主义
传输
代替
湖北
判断
外相
质疑
假
共产党员
亲密
巨额
所长
抱
上海市
潜在
确
祝
他人
变更
飞弹
东山
不惜
陷入
打黑
除恶
发动
市民
注定
源头
毁灭
高官
表态
45
头目
得逞
远程
嫌疑人
取缔
申办
飞抵
尼泊尔
心情
专政
跨越式
升级
霸权
海空
票
拜登
甚
入党
左派
